mas "Animoog Z", id: 1586841361
mas "com.kirsteins.chords-and-scales-mac", id: 1435473426
mas "Craft", id: 1487937127
mas "Drafts", id: 1435957248
mas "FileBot", id: 905384638
mas "Final Cut Pro", id: 424389933
mas "Keynote", id: 409183694
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Metadatics", id: 554883654
mas "MIDI Loupe", id: 507075182
mas "MindNode", id: 1289197285
mas "miRack", id: 1468259834
mas "Model 15", id: 1041465860
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "PDF Expert", id: 1055273043
mas "Playgrounds", id: 1496833156
mas "PolyWave", id: 1579538271
mas "Remote Desktop", id: 409907375
mas "SMARTReporter", id: 509148961
mas "Speedtest", id: 1153157709
mas "Telegram", id: 747648890
mas "TestFlight", id: 899247664
mas "TNEF's Enough", id: 986621173
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "Wipr", id: 1320666476
mas "Yubico Authenticator", id: 1497506650
mas "ZOA", id: 1581881354
tap "adoptopenjdk/openjdk"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mas-cli/tap"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
tap "unused-code/formulae"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "bat"
brew "lzo"
brew "readline"
brew "sqlite"
brew "xz"
brew "cmake"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "dos2unix"
brew "fd"
brew "libtool"
brew "nettle"
brew "icu4c"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "gcc"
brew "gd"
brew "git"
brew "git-flow"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "shared-mime-info"
brew "jq"
brew "lego"
brew "less"
brew "libassuan"
brew "libdvdcss"
brew "libepoxy"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "libusb-compat"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "mas"
brew "nano"
brew "neovim"
brew "nmap"
brew "npth"
brew "pandoc"
brew "perl"
brew "pgformatter"
brew "pinentry"
brew "poppler"
brew "portmidi"
brew "postgresql@14", restart_service: true
brew "pth"
brew "pwgen"
brew "recode"
brew "rename"
brew "rsnapshot"
brew "rsync"
brew "shellcheck"
brew "sox"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tidy-html5"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unzip"
brew "watch"
brew "wget"
brew "wxwidgets"
brew "zlib"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "xquartz"
