# App Store first
mas "1Password 7", id: 1333542190
mas "Bear", id: 1091189122
mas "FileBot", id: 905384638
mas "Final Cut Pro", id: 424389933
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Logic Pro X", id: 634148309
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Metadatics", id: 554883654
mas "MindNode", id: 1289197285
mas "Motion", id: 434290957
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "OP-Z", id: 1098190457
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "PDF Expert", id: 1055273043
mas "Piano Chords and Scales", id: 1435473426
mas "Pocket", id: 568494494
mas "Remote Desktop", id: 409907375
mas "Save to Pocket", id: 1477385213
mas "SMARTReporter", id: 509148961
mas "Speedtest", id: 1153157709
mas "Telegram", id: 747648890
mas "TNEF's Enough", id: 986621173
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "Wipr", id: 1320666476
mas "Xcode", id: 497799835
mas "Yubico Authenticator", id: 1497506650

tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "joshuaclayton/formulae"
tap "mas-cli/tap"
tap "neovim/neovim"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "bat"
brew "readline"
brew "sqlite"
brew "xz"
brew "lzo"
brew "cmake"
brew "coreutils"
brew "curl"
brew "diffutils"
brew "dos2unix"
brew "findutils"
brew "gcc"
brew "gd"
brew "git"
brew "git-flow"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "libtool"
brew "nettle"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "npth"
brew "pinentry"
brew "gnupg", link: false
brew "icu4c"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "shared-mime-info"
brew "lego"
brew "less"
brew "libdvdcss"
brew "libepoxy"
brew "libusb-compat"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "nano"
brew "neovim"
brew "nmap"
brew "pandoc"
brew "perl"
brew "pgformatter"
brew "poppler"
brew "postgresql", restart_service: true
brew "pth"
brew "pwgen"
brew "rename"
brew "rsnapshot"
brew "rsync"
brew "shellcheck"
brew "ssh-copy-id", link: true
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "ttygif"
brew "unixodbc"
brew "unzip"
brew "watch"
brew "wget"
brew "wxmac"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
cask "graphql-playground"
cask "xquartz"
