mas "com.kirsteins.chords-and-scales-mac", id: 1435473426
mas "Craft", id: 1487937127
mas "DevUtils", id: 1533756032
mas "Drafts", id: 1435957248
mas "FileBot", id: 905384638
mas "Final Cut Pro", id: 424389933
mas "GoPro Player", id: 1460836908
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Logic Pro", id: 634148309
mas "Mactracker", id: 430255202
mas "Magnet", id: 441258766
mas "Metadatics", id: 554883654
mas "MIDI Loupe", id: 507075182
mas "MindNode", id: 1289197285
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "PCalc", id: 403504866
mas "PDF Expert", id: 1055273043
mas "Playgrounds", id: 1496833156
mas "Remote Desktop", id: 409907375
mas "Speedtest", id: 1153157709
mas "Telegram", id: 747648890
mas "TestFlight", id: 899247664
mas "TNEF's Enough", id: 986621173
mas "Trello", id: 1278508951
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "Wipr", id: 1320666476
mas "Xcode", id: 497799835
mas "Yubico Authenticator", id: 1497506650
mas "ZOA", id: 1581881354
tap "adoptopenjdk/openjdk"
tap "beeftornado/rmtree"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
tap "mas-cli/tap"
tap "neovim/neovim"
tap "universal-ctags/universal-ctags"
tap "unused-code/formulae"
brew "xz"
brew "autoconf"
brew "automake"
brew "awk"
brew "bash"
brew "bat"
brew "bench"
brew "bottom"
brew "pkg-config"
brew "lzo"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "cmake"
brew "coreutils"
brew "curl"
brew "difftastic"
brew "diffutils"
brew "dos2unix"
brew "duf"
brew "dust"
brew "exa"
brew "fd"
brew "nettle"
brew "icu4c"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fop"
brew "fwup"
brew "gcc"
brew "gd"
brew "gh"
brew "git"
brew "git-delta"
brew "git-flow"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "librsvg"
brew "libtool"
brew "graphviz"
brew "grep"
brew "gsettings-desktop-schemas"
brew "httpie"
brew "jq"
brew "lego"
brew "less"
brew "libassuan"
brew "libdvdcss"
brew "libepoxy"
brew "libgcrypt"
brew "libksba"
brew "libusb"
brew "libusb-compat"
brew "libxml2"
brew "libxslt"
brew "libyaml"
brew "mas"
brew "mosh"
brew "nano"
brew "neovim"
brew "nmap"
brew "npth"
brew "nushell"
brew "pandoc"
brew "pgformatter"
brew "pinentry"
brew "poppler"
brew "portmidi"
brew "postgresql@15", restart_service: true
brew "procs"
brew "pth"
brew "pwgen"
brew "recode"
brew "rename"
brew "ripgrep"
brew "rsnapshot"
brew "rsync"
brew "shared-mime-info"
brew "shellcheck"
brew "sox"
brew "squashfs"
brew "ssh-copy-id"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tree"
brew "unixodbc"
brew "unzip"
brew "watch"
brew "wget"
brew "wxwidgets"
brew "zlib"
cask "basictex"
cask "fig"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "font-meslo-lg-nerd-font"
cask "graphql-playground"
cask "qt-creator"
cask "xquartz"
vscode "aaron-bond.better-comments"
vscode "bierner.markdown-mermaid"
vscode "christian-kohler.path-intellisense"
vscode "codezombiech.gitignore"
vscode "DavidAnson.vscode-markdownlint"
vscode "deerawan.vscode-dash"
vscode "donjayamanne.python-environment-manager"
vscode "eamodio.gitlens"
vscode "Equinusocio.vsc-community-material-theme"
vscode "Equinusocio.vsc-material-theme"
vscode "equinusocio.vsc-material-theme-icons"
vscode "esbenp.prettier-vscode"
vscode "flesler.url-encode"
vscode "formulahendry.auto-close-tag"
vscode "formulahendry.auto-complete-tag"
vscode "formulahendry.auto-rename-tag"
vscode "formulahendry.code-runner"
vscode "GitHub.copilot"
vscode "GitHub.copilot-labs"
vscode "JakeBecker.elixir-ls"
vscode "KevinRose.vsc-python-indent"
vscode "mechatroner.rainbow-csv"
vscode "mervin.markdown-formatter"
vscode "mikestead.dotenv"
vscode "ms-python.black-formatter"
vscode "ms-python.isort"
vscode "ms-python.pylint"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-toolsai.jupyter"
vscode "ms-toolsai.jupyter-keymap"
vscode "ms-toolsai.jupyter-renderers"
vscode "ms-toolsai.vscode-jupyter-cell-tags"
vscode "ms-toolsai.vscode-jupyter-slideshow"
vscode "ms-vscode.remote-explorer"
vscode "ms-vscode.remote-server"
vscode "phoenixframework.phoenix"
vscode "PKief.material-icon-theme"
vscode "rust-lang.rust-analyzer"
vscode "ryu1kn.partial-diff"
vscode "stkb.rewrap"
vscode "tamasfe.even-better-toml"
vscode "tehnix.vscode-tidymarkdown"
vscode "vector-of-bool.gitflow"
vscode "vincaslt.highlight-matching-tag"
vscode "withfig.fig"
vscode "yzhang.markdown-all-in-one"
